export default [
  { id: 1, time: '2022-15-15', info: '扬州大学厂陵学院2022年“专转本”各专业投档线' },
  { id: 2, time: '2022-15-15', info: '2022年扬州大学广陵学院各省录取分数线' },
  { id: 3, time: '2022-12-02', info: '扬州大学广陵学院2021-2022本科教学质量报告' },
  { id: 4, time: '2022-06-25', info: '扬州大学广陵学院2022年招生章程' },
  { id: 5, time: '2022-05-10', info: '2021年扬州大学广陵学院各省录取分数线' },
  { id: 6, time: '2022-01-18', info: '扬州大学广陵学院2022年”专转本“招生简章' },
  { id: 7, time: '2021-06-04', info: '2020年甘肃省各专业录取线' },
  { id: 8, time: '2021-06-04', info: '2020年新疆省各专业录取线' },
  { id: 9, time: '2021-06-04', info: '2020年陕西省各专业录取线' },
  { id: 10, time: '2021-06-04', info: '2020年云南省各专业录取线' }
]
